{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "\u0014": 4,
      "\u001b": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "¡": 130,
      "¢": 131,
      "£": 132,
      "¤": 133,
      "¥": 134,
      "¦": 135,
      "§": 136,
      "¨": 137,
      "©": 138,
      "ª": 139,
      "«": 140,
      "¬": 141,
      "­": 142,
      "®": 143,
      "¯": 144,
      "°": 145,
      "±": 146,
      "²": 147,
      "³": 148,
      "´": 149,
      "µ": 150,
      "¶": 151,
      "·": 152,
      "¸": 153,
      "¹": 154,
      "º": 155,
      "»": 156,
      "¼": 157,
      "½": 158,
      "¾": 159,
      "¿": 160,
      "À": 161,
      "Á": 162,
      "Â": 163,
      "Ã": 164,
      "Ä": 165,
      "Å": 166,
      "Æ": 167,
      "Ç": 168,
      "É": 169,
      "Ê": 170,
      "Í": 171,
      "Î": 172,
      "Ð": 173,
      "Ñ": 174,
      "Ó": 175,
      "Ô": 176,
      "Õ": 177,
      "Ö": 178,
      "×": 179,
      "Ø": 180,
      "Ú": 181,
      "Û": 182,
      "Ü": 183,
      "ß": 184,
      "à": 185,
      "á": 186,
      "â": 187,
      "ã": 188,
      "ä": 189,
      "å": 190,
      "æ": 191,
      "ç": 192,
      "è": 193,
      "é": 194,
      "ê": 195,
      "ë": 196,
      "ì": 197,
      "í": 198,
      "î": 199,
      "ï": 200,
      "ð": 201,
      "ñ": 202,
      "ò": 203,
      "ó": 204,
      "ô": 205,
      "õ": 206,
      "ö": 207,
      "÷": 208,
      "ø": 209,
      "ù": 210,
      "ú": 211,
      "ü": 212,
      "ý": 213,
      "þ": 214,
      "Ā": 215,
      "ā": 216,
      "Ă": 217,
      "ă": 218,
      "Ą": 219,
      "ą": 220,
      "Ć": 221,
      "ć": 222,
      "Č": 223,
      "č": 224,
      "ď": 225,
      "Đ": 226,
      "ē": 227,
      "ė": 228,
      "Ę": 229,
      "ę": 230,
      "Ě": 231,
      "ě": 232,
      "ğ": 233,
      "ģ": 234,
      "ī": 235,
      "ĭ": 236,
      "İ": 237,
      "ı": 238,
      "Ĺ": 239,
      "ĺ": 240,
      "ļ": 241,
      "Ľ": 242,
      "ľ": 243,
      "Ł": 244,
      "ł": 245,
      "ń": 246,
      "Ň": 247,
      "ň": 248,
      "Ō": 249,
      "ō": 250,
      "ŏ": 251,
      "ő": 252,
      "œ": 253,
      "ŕ": 254,
      "Ř": 255,
      "ř": 256,
      "Ś": 257,
      "ś": 258,
      "Ş": 259,
      "ş": 260,
      "Š": 261,
      "š": 262,
      "Ţ": 263,
      "ţ": 264,
      "Ť": 265,
      "ť": 266,
      "ū": 267,
      "ŭ": 268,
      "ů": 269,
      "ű": 270,
      "ų": 271,
      "ź": 272,
      "Ż": 273,
      "ż": 274,
      "Ž": 275,
      "ž": 276,
      "ơ": 277,
      "ư": 278,
      "ǁ": 279,
      "ǆ": 280,
      "ș": 281,
      "ț": 282,
      "ɓ": 283,
      "ə": 284,
      "ɪ": 285,
      "ʼ": 286,
      "ʿ": 287,
      "ˇ": 288,
      "ː": 289,
      "˘": 290,
      "˙": 291,
      "˚": 292,
      "˛": 293,
      "˜": 294,
      "˝": 295,
      "̀": 296,
      "́": 297,
      "̃": 298,
      "̄": 299,
      "̈": 300,
      "̊": 301,
      "̧": 302,
      "̪": 303,
      "ͧ": 304,
      ";": 305,
      "Β": 306,
      "Δ": 307,
      "Θ": 308,
      "Κ": 309,
      "Λ": 310,
      "Μ": 311,
      "Π": 312,
      "Ω": 313,
      "ί": 314,
      "α": 315,
      "β": 316,
      "γ": 317,
      "ε": 318,
      "ζ": 319,
      "η": 320,
      "θ": 321,
      "ι": 322,
      "κ": 323,
      "λ": 324,
      "μ": 325,
      "ν": 326,
      "ο": 327,
      "π": 328,
      "ρ": 329,
      "σ": 330,
      "τ": 331,
      "φ": 332,
      "ψ": 333,
      "ω": 334,
      "ό": 335,
      "ώ": 336,
      "Ѕ": 337,
      "А": 338,
      "Д": 339,
      "С": 340,
      "Т": 341,
      "У": 342,
      "Ч": 343,
      "а": 344,
      "в": 345,
      "д": 346,
      "е": 347,
      "ж": 348,
      "и": 349,
      "й": 350,
      "н": 351,
      "о": 352,
      "п": 353,
      "р": 354,
      "ю": 355,
      "є": 356,
      "Ү": 357,
      "֠": 358,
      "֦": 359,
      "ֹ": 360,
      "׃": 361,
      "،": 362,
      "آ": 363,
      "أ": 364,
      "إ": 365,
      "ا": 366,
      "ة": 367,
      "ت": 368,
      "ج": 369,
      "ح": 370,
      "د": 371,
      "ر": 372,
      "س": 373,
      "ق": 374,
      "ك": 375,
      "ل": 376,
      "م": 377,
      "ن": 378,
      "و": 379,
      "ي": 380,
      "ٓ": 381,
      "ٕ": 382,
      "ی": 383,
      "ँ": 384,
      "ं": 385,
      "ः": 386,
      "अ": 387,
      "आ": 388,
      "इ": 389,
      "ई": 390,
      "उ": 391,
      "ऊ": 392,
      "ऋ": 393,
      "ऌ": 394,
      "ऍ": 395,
      "ऎ": 396,
      "ए": 397,
      "ऐ": 398,
      "ऑ": 399,
      "ऒ": 400,
      "ओ": 401,
      "औ": 402,
      "क": 403,
      "ख": 404,
      "ग": 405,
      "घ": 406,
      "ङ": 407,
      "च": 408,
      "छ": 409,
      "ज": 410,
      "झ": 411,
      "ञ": 412,
      "ट": 413,
      "ठ": 414,
      "ड": 415,
      "ढ": 416,
      "ण": 417,
      "त": 418,
      "थ": 419,
      "द": 420,
      "ध": 421,
      "न": 422,
      "ऩ": 423,
      "प": 424,
      "फ": 425,
      "ब": 426,
      "भ": 427,
      "म": 428,
      "य": 429,
      "र": 430,
      "ऱ": 431,
      "ल": 432,
      "ळ": 433,
      "ऴ": 434,
      "व": 435,
      "श": 436,
      "ष": 437,
      "स": 438,
      "ह": 439,
      "़": 440,
      "ऽ": 441,
      "ा": 442,
      "ि": 443,
      "ी": 444,
      "ु": 445,
      "ू": 446,
      "ृ": 447,
      "ॄ": 448,
      "ॅ": 449,
      "ॆ": 450,
      "े": 451,
      "ै": 452,
      "ॉ": 453,
      "ॊ": 454,
      "ो": 455,
      "ौ": 456,
      "्": 457,
      "ॐ": 458,
      "॑": 459,
      "॒": 460,
      "॓": 461,
      "॔": 462,
      "क़": 463,
      "ख़": 464,
      "ग़": 465,
      "ज़": 466,
      "ड़": 467,
      "ढ़": 468,
      "फ़": 469,
      "य़": 470,
      "ॠ": 471,
      "ॡ": 472,
      "ॣ": 473,
      "।": 474,
      "॥": 475,
      "०": 476,
      "१": 477,
      "२": 478,
      "३": 479,
      "४": 480,
      "५": 481,
      "६": 482,
      "७": 483,
      "८": 484,
      "९": 485,
      "॰": 486,
      "ক": 487,
      "চ": 488,
      "ঠ": 489,
      "থ": 490,
      "দ": 491,
      "ন": 492,
      "ব": 493,
      "ভ": 494,
      "র": 495,
      "ষ": 496,
      "স": 497,
      "া": 498,
      "ী": 499,
      "ু": 500,
      "্": 501,
      "ਦ": 502,
      "ਲ": 503,
      "ਿ": 504,
      "ੀ": 505,
      "ੱ": 506,
      "પ": 507,
      "બ": 508,
      "ા": 509,
      "ુ": 510,
      "ḍ": 511,
      "ḥ": 512,
      "ḷ": 513,
      "ṁ": 514,
      "ṃ": 515,
      "ṅ": 516,
      "ṇ": 517,
      "Ṛ": 518,
      "ṛ": 519,
      "ṣ": 520,
      "ṭ": 521,
      "ẻ": 522,
      "ờ": 523,
      "ủ": 524,
      "​": 525,
      "‌": 526,
      "‍": 527,
      "‎": 528,
      "‏": 529,
      "‐": 530,
      "‑": 531,
      "–": 532,
      "—": 533,
      "―": 534,
      "‘": 535,
      "’": 536,
      "‚": 537,
      "“": 538,
      "”": 539,
      "„": 540,
      "†": 541,
      "‡": 542,
      "•": 543,
      "…": 544,
      "‰": 545,
      "′": 546,
      "⁰": 547,
      "⁴": 548,
      "⁵": 549,
      "⁶": 550,
      "⁷": 551,
      "⁻": 552,
      "₀": 553,
      "₁": 554,
      "₂": 555,
      "€": 556,
      "₹": 557,
      "™": 558,
      "⅓": 559,
      "⅔": 560,
      "⅕": 561,
      "⅖": 562,
      "⅗": 563,
      "⅘": 564,
      "⅙": 565,
      "←": 566,
      "→": 567,
      "⇒": 568,
      "∂": 569,
      "−": 570,
      "∕": 571,
      "√": 572,
      "∞": 573,
      "∣": 574,
      "∨": 575,
      "∶": 576,
      "≠": 577,
      "≤": 578,
      "≥": 579,
      "⋯": 580,
      "⌈": 581,
      "⌉": 582,
      "⌊": 583,
      "⌋": 584,
      "⌘": 585,
      "⏎": 586,
      "─": 587,
      "═": 588,
      "■": 589,
      "☺": 590,
      "☻": 591,
      "♪": 592,
      "♫": 593,
      "➣": 594,
      "か": 595,
      "な": 596,
      "不": 597,
      "中": 598,
      "付": 599,
      "傭": 600,
      "國": 601,
      "堀": 602,
      "妖": 603,
      "字": 604,
      "容": 605,
      "庸": 606,
      "悠": 607,
      "憂": 608,
      "揺": 609,
      "擁": 610,
      "曜": 611,
      "有": 612,
      "様": 613,
      "洋": 614,
      "溶": 615,
      "漢": 616,
      "熔": 617,
      "用": 618,
      "由": 619,
      "病": 620,
      "秦": 621,
      "続": 622,
      "羊": 623,
      "耀": 624,
      "葉": 625,
      "要": 626,
      "謡": 627,
      "设": 628,
      "遥": 629,
      "預": 630,
      "째": 631,
      "": 632,
      "": 633,
      "": 634,
      "": 635,
      "": 636,
      "": 637,
      "ﬁ": 638,
      "ﬂ": 639,
      "﻿": 640,
      "￼": 641,
      "�": 642,
      "ण</w>": 643,
      "ा</w>": 644,
      "ग</w>": 645,
      "ी</w>": 646,
      "d</w>": 647,
      "n</w>": 648,
      "a</w>": 649,
      "स</w>": 650,
      "म</w>": 651,
      "क</w>": 652,
      "h</w>": 653,
      "e</w>": 654,
      "i</w>": 655,
      "s</w>": 656,
      "ल</w>": 657,
      "ं</w>": 658,
      "r</w>": 659,
      "y</w>": 660,
      "घ</w>": 661,
      "ँ</w>": 662,
      "े</w>": 663,
      "o</w>": 664,
      "ः</w>": 665,
      "व</w>": 666,
      "५</w>": 667,
      "f</w>": 668,
      "न</w>": 669,
      "य</w>": 670,
      "ट</w>": 671,
      "p</w>": 672,
      "त</w>": 673,
      "ज</w>": 674,
      "5</w>": 675,
      "A</w>": 676,
      "t</w>": 677,
      "g</w>": 678,
      "m</w>": 679,
      ".</w>": 680,
      "E</w>": 681,
      "1</w>": 682,
      "ि</w>": 683,
      "?</w>": 684,
      "र</w>": 685,
      "l</w>": 686,
      "्</w>": 687,
      "ह</w>": 688,
      "ड</w>": 689,
      "w</w>": 690,
      "द</w>": 691,
      "G</w>": 692,
      "श</w>": 693,
      "ई</w>": 694,
      "c</w>": 695,
      "।</w>": 696,
      "ब</w>": 697,
      "ऊ</w>": 698,
      "ु</w>": 699,
      "प</w>": 700,
      "आ</w>": 701,
      "O</w>": 702,
      "़</w>": 703,
      "x</w>": 704,
      "थ</w>": 705,
      "3</w>": 706,
      "फ</w>": 707,
      "ठ</w>": 708,
      "ो</w>": 709,
      "7</w>": 710,
      "ू</w>": 711,
      "0</w>": 712,
      "2</w>": 713,
      "I</w>": 714,
      "k</w>": 715,
      ")</w>": 716,
      "H</w>": 717,
      "b</w>": 718,
      ";</w>": 719,
      "v</w>": 720,
      "ओ</w>": 721,
      "इ</w>": 722,
      "M</w>": 723,
      "S</w>": 724,
      "च</w>": 725,
      "ख</w>": 726,
      "X</w>": 727,
      "R</w>": 728,
      "ै</w>": 729,
      "u</w>": 730,
      "‍</w>": 731,
      "T</w>": 732,
      "ध</w>": 733,
      "D</w>": 734,
      "8</w>": 735,
      "á</w>": 736,
      "ञ</w>": 737,
      "४</w>": 738,
      "Y</w>": 739,
      "N</w>": 740,
      "ए</w>": 741,
      "j</w>": 742,
      "L</w>": 743,
      "[</w>": 744,
      "K</w>": 745,
      "B</w>": 746,
      "U</w>": 747,
      "ë</w>": 748,
      ",</w>": 749,
      "!</w>": 750,
      "4</w>": 751,
      "�</w>": 752,
      "F</w>": 753,
      "ष</w>": 754,
      "C</w>": 755,
      "6</w>": 756,
      "ङ</w>": 757,
      "*</w>": 758,
      "भ</w>": 759,
      "(</w>": 760,
      "W</w>": 761,
      "9</w>": 762,
      "V</w>": 763,
      "ऋ</w>": 764,
      "ृ</w>": 765,
      "}</w>": 766,
      "P</w>": 767,
      "७</w>": 768,
      "६</w>": 769,
      "׃</w>": 770,
      "उ</w>": 771,
      "J</w>": 772,
      "z</w>": 773,
      "०</w>": 774,
      "ज़</w>": 775,
      "झ</w>": 776,
      "ॉ</w>": 777,
      "३</w>": 778,
      "१</w>": 779,
      "८</w>": 780,
      "२</w>": 781,
      "छ</w>": 782,
      "q</w>": 783,
      "\\</w>": 784,
      "%</w>": 785,
      "​</w>": 786,
      "९</w>": 787,
      "औ</w>": 788,
      "É</w>": 789,
      "ĭ</w>": 790,
      "'</w>": 791,
      "₀</w>": 792,
      "-</w>": 793,
      "\"</w>": 794,
      "ढ</w>": 795,
      "/</w>": 796,
      "ड़</w>": 797,
      "ऴ</w>": 798,
      "अ</w>": 799,
      "¼</w>": 800,
      "ē</w>": 801,
      "ऐ</w>": 802,
      "]</w>": 803,
      "|</w>": 804,
      "ê</w>": 805,
      "”</w>": 806,
      "ढ़</w>": 807,
      "é</w>": 808,
      "ş</w>": 809,
      "³</w>": 810,
      "`</w>": 811,
      ":</w>": 812,
      "°</w>": 813,
      "¾</w>": 814,
      "“</w>": 815,
      "{</w>": 816,
      "क़</w>": 817,
      "@</w>": 818,
      "></w>": 819,
      "Z</w>": 820,
      "à</w>": 821,
      "ौ</w>": 822,
      "ć</w>": 823,
      "š</w>": 824,
      "ळ</w>": 825,
      "Q</w>": 826,
      "ऍ</w>": 827,
      "ı</w>": 828,
      "ğ</w>": 829,
      "ă</w>": 830,
      "ä</w>": 831,
      "ऎ</w>": 832,
      "ß</w>": 833,
      "+</w>": 834,
      "в</w>": 835,
      "€</w>": 836,
      "ॅ</w>": 837,
      "=</w>": 838,
      "ā</w>": 839,
      "č</w>": 840,
      "</w>": 841,
      "ţ</w>": 842,
      "è</w>": 843,
      "ŏ</w>": 844,
      "’</w>": 845,
      "</w>": 846,
      "<</w>": 847,
      "â</w>": 848,
      "ľ</w>": 849,
      "—</w>": 850,
      "ī</w>": 851,
      "í</w>": 852,
      "∨</w>": 853,
      "#</w>": 854,
      "ě</w>": 855,
      "॑</w>": 856,
      "</w>": 857,
      "ž</w>": 858,
      "फ़</w>": 859,
      "Š</w>": 860,
      "॥</w>": 861,
      "॓</w>": 862,
      "…</w>": 863,
      "Â</w>": 864,
      "Ô</w>": 865,
      "ü</w>": 866,
      "¸</w>": 867,
      "ऽ</w>": 868,
      "¤</w>": 869,
      "¨</w>": 870,
      "‘</w>": 871,
      "ॆ</w>": 872,
      "ó</w>": 873,
      "ψ</w>": 874,
      "ऑ</w>": 875,
      "µ</w>": 876,
      "ō</w>": 877,
      "~</w>": 878,
      "ż</w>": 879,
      "Ć</w>": 880,
      "º</w>": 881,
      "Ň</w>": 882,
      "॒</w>": 883,
      "ç</w>": 884,
      "ॊ</w>": 885,
      "«</w>": 886,
      "ů</w>": 887,
      "</w>": 888,
      "ŕ</w>": 889,
      "^</w>": 890,
      "Ä</w>": 891,
      "·</w>": 892,
      "$</w>": 893,
      "ú</w>": 894,
      "±</w>": 895,
      "ń</w>": 896,
      "–</w>": 897,
      "ļ</w>": 898,
      "¢</w>": 899,
      "Ã</w>": 900,
      "¥</w>": 901,
      "⅔</w>": 902,
      "☻</w>": 903,
      "¶</w>": 904,
      "</w>": 905,
      "♫</w>": 906,
      "م</w>": 907,
      "ֹ</w>": 908,
      "ł</w>": 909,
      "Ç</w>": 910,
      "&</w>": 911,
      "</w>": 912,
      "¯</w>": 913,
      "å</w>": 914,
      "ï</w>": 915,
      "æ</w>": 916,
      "ř</w>": 917,
      "Ч</w>": 918,
      "®</w>": 919,
      "Ü</w>": 920,
      "≥</w>": 921,
      "॔</w>": 922,
      "ė</w>": 923,
      "′</w>": 924,
      "̄</w>": 925,
      "Т</w>": 926,
      "⌘</w>": 927,
      "∞</w>": 928,
      "Ł</w>": 929,
      "ő</w>": 930,
      ";</w>": 931,
      "</w>": 932,
      "國</w>": 933,
      "‌</w>": 934,
      "ň</w>": 935,
      "õ</w>": 936,
      "</w>": 937,
      "ĺ</w>": 938,
      "\u001b</w>": 939,
      "ṃ</w>": 940,
      "­</w>": 941,
      "≤</w>": 942,
      "य़</w>": 943,
      "∣</w>": 944,
      "</w>": 945,
      "ˇ</w>": 946,
      "</w>": 947,
      "堀</w>": 948,
      "</w>": 949,
      "ω</w>": 950,
      "α</w>": 951,
      "Ę</w>": 952,
      "ø</w>": 953,
      "</w>": 954,
      "ώ</w>": 955,
      "¬</w>": 956,
      "а</w>": 957,
      "•</w>": 958,
      "и</w>": 959,
      "₹</w>": 960,
      "֦</w>": 961,
      "Ř</w>": 962,
      "¹</w>": 963,
      "Î</w>": 964,
      "œ</w>": 965,
      "☺</w>": 966,
      "∂</w>": 967,
      "ö</w>": 968,
      "Ā</w>": 969,
      "₁</w>": 970,
      "⅕</w>": 971,
      "ì</w>": 972,
      "˛</w>": 973,
      "ū</w>": 974,
      "−</w>": 975,
      "ḥ</w>": 976,
      "ʼ</w>": 977,
      "Π</w>": 978,
      "</w>": 979,
      "φ</w>": 980,
      "˙</w>": 981,
      "॰</w>": 982,
      "ग़</w>": 983,
      "ऒ</w>": 984,
      "‎</w>": 985,
      "÷</w>": 986,
      "⁰</w>": 987,
      "ل</w>": 988,
      "»</w>": 989,
      "═</w>": 990,
      "²</w>": 991,
      "،</w>": 992,
      "―</w>": 993,
      "</w>": 994,
      "Ó</w>": 995,
      "⌊</w>": 996,
      "˝</w>": 997,
      "Λ</w>": 998,
      "</w>": 999,
      "‚</w>": 1000,
      "ę</w>": 1001,
      "‏</w>": 1002,
      "</w>": 1003,
      "←</w>": 1004,
      "ẻ</w>": 1005,
      "С</w>": 1006,
      "째</w>": 1007,
      "Ү</w>": 1008,
      "ॡ</w>": 1009,
      "™</w>": 1010,
      "˚</w>": 1011,
      "ॐ</w>": 1012,
      "‡</w>": 1013,
      "Ě</w>": 1014,
      "є</w>": 1015,
      "悠</w>": 1016,
      "κ</w>": 1017,
      "ુ</w>": 1018,
      "´</w>": 1019,
      "ة</w>": 1020,
      "ų</w>": 1021,
      "ŭ</w>": 1022,
      "₂</w>": 1023,
      "</w>": 1024,
      "Ê</w>": 1025,
      "ख़</w>": 1026,
      "⁴</w>": 1027,
      "</w>": 1028,
      "</w>": 1029,
      "ऌ</w>": 1030,
      "</w>": 1031,
      "ª</w>": 1032,
      "</w>": 1033,
      "й</w>": 1034,
      "‐</w>": 1035,
      "ã</w>": 1036,
      "⅗</w>": 1037,
      "η</w>": 1038,
      "⁵</w>": 1039,
      "£</w>": 1040,
      "√</w>": 1041,
      "ò</w>": 1042,
      "∕</w>": 1043,
      "♪</w>": 1044,
      "ν</w>": 1045,
      "©</w>": 1046,
      "ź</w>": 1047,
      "ː</w>": 1048,
      "ষ</w>": 1049,
      "μ</w>": 1050,
      "„</w>": 1051,
      "Θ</w>": 1052,
      "な</w>": 1053,
      "⌈</w>": 1054,
      "\u0014</w>": 1055,
      "⇒</w>": 1056,
      "</w>": 1057,
      "þ</w>": 1058,
      "Ž</w>": 1059,
      "ủ</w>": 1060,
      "τ</w>": 1061,
      "⋯</w>": 1062,
      "</w>": 1063,
      "π</w>": 1064,
      "≠</w>": 1065,
      "ą</w>": 1066,
      "秦</w>": 1067,
      "</w>": 1068,
      "⅓</w>": 1069,
      "ی</w>": 1070,
      "</w>": 1071,
      "ǆ</w>": 1072,
      "_</w>": 1073,
      "ý</w>": 1074,
      "</w>": 1075,
      "</w>": 1076,
      "ɓ</w>": 1077,
      "†</w>": 1078,
      "Ω</w>": 1079,
      "́</w>": 1080,
      "ñ</w>": 1081,
      "ॠ</w>": 1082,
      "ن</w>": 1083,
      "</w>": 1084,
      "Ş</w>": 1085,
      "ج</w>": 1086,
      "র</w>": 1087,
      "</w>": 1088,
      "½</w>": 1089,
      "ṣ</w>": 1090,
      "⅖</w>": 1091,
      "⁶</w>": 1092,
      "■</w>": 1093,
      "</w>": 1094,
      "س</w>": 1095,
      "θ</w>": 1096,
      "⅙</w>": 1097,
      "¡</w>": 1098,
      "˜</w>": 1099,
      "Ö</w>": 1100,
      "﻿</w>": 1101,
      "‑</w>": 1102,
      "‰</w>": 1103,
      "থ</w>": 1104,
      "×</w>": 1105,
      "ṇ</w>": 1106,
      "ḷ</w>": 1107,
      "ऱ</w>": 1108,
      "</w>": 1109,
      "¦</w>": 1110,
      "ت</w>": 1111,
      "続</w>": 1112,
      "￼</w>": 1113,
      "⅘</w>": 1114,
      "Å</w>": 1115,
      "∶</w>": 1116,
      "⏎</w>": 1117,
      "➣</w>": 1118,
      "β</w>": 1119,
      "ੀ</w>": 1120,
      "</w>": 1121,
      "Δ</w>": 1122,
      "</w>": 1123,
      "̀</w>": 1124,
      "¿</w>": 1125,
      "§</w>": 1126,
      "设</w>": 1127,
      "ю</w>": 1128,
      "γ</w>": 1129,
      "─</w>": 1130,
      "⁷</w>": 1131,
      "ο</w>": 1132,
      "Ś</w>": 1133,
      "⌋</w>": 1134,
      "⌉</w>": 1135,
      "Ľ</w>": 1136,
      "Β</w>": 1137,
      "ু</w>": 1138,
      "</w>": 1139,
      "→</w>": 1140,
      "λ</w>": 1141,
      "İ</w>": 1142,
      "字</w>": 1143,
      "預</w>": 1144,
      "Ă</w>": 1145,
      "</w>": 1146,
      "˘</w>": 1147,
      "ô</w>": 1148,
      "Č</w>": 1149,
      "th": 1150,
      "an": 1151,
      "in": 1152,
      "the</w>": 1153,
      "के</w>": 1154,
      "्र": 1155,
      "er": 1156,
      "ें</w>": 1157,
      "ti": 1158,
      "en": 1159,
      "of</w>": 1160,
      "re": 1161,
      "है</w>": 1162,
      "ar": 1163,
      "र्": 1164,
      "ed</w>": 1165,
      "ने</w>": 1166,
      "में</w>": 1167,
      "and</w>": 1168,
      "on": 1169,
      "ों</w>": 1170,
      "on</w>": 1171,
      "ou": 1172,
      "की</w>": 1173,
      "और</w>": 1174,
      "or": 1175,
      "से</w>": 1176,
      "ार": 1177,
      "to</w>": 1178,
      "या</w>": 1179,
      "er</w>": 1180,
      "is</w>": 1181,
      "स्": 1182,
      "ing</w>": 1183,
      "प्र": 1184,
      "in</w>": 1185,
      "al": 1186,
      "it": 1187,
      "क्": 1188,
      "es</w>": 1189,
      "at": 1190,
      "ता</w>": 1191,
      "का</w>": 1192,
      "st": 1193,
      "कर": 1194,
      "ro": 1195,
      "ha": 1196,
      "or</w>": 1197,
      "को</w>": 1198,
      "वि": 1199,
      "न्": 1200,
      "का": 1201,
      "मा": 1202,
      "वा": 1203,
      "त्": 1204,
      "नि": 1205,
      "il": 1206,
      "the": 1207,
      "लि": 1208,
      "el": 1209,
      "tion</w>": 1210,
      "ic": 1211,
      "कि": 1212,
      "is": 1213,
      "al</w>": 1214,
      "ec": 1215,
      "ना</w>": 1216,
      "ac": 1217,
      "या": 1218,
      "es": 1219,
      "om": 1220,
      "at</w>": 1221,
      "जा": 1222,
      "wh": 1223,
      "सं": 1224,
      "रा": 1225,
      "कि</w>": 1226,
      "सा": 1227,
      "Th": 1228,
      "ent</w>": 1229,
      "ैं</w>": 1230,
      "as": 1231,
      "ve</w>": 1232,
      "an</w>": 1233,
      "ur": 1234,
      "en</w>": 1235,
      "ते</w>": 1236,
      "no": 1237,
      "as</w>": 1238,
      "di": 1239,
      "द्": 1240,
      "पर</w>": 1241,
      "ला": 1242,
      "हैं</w>": 1243,
      "दे": 1244,
      "हो": 1245,
      "la": 1246,
      "ित</w>": 1247,
      "लिए</w>": 1248,
      "si": 1249,
      "for</w>": 1250,
      "le</w>": 1251,
      "ri": 1252,
      "तु": 1253,
      "ीं</w>": 1254,
      "भी</w>": 1255,
      "बा": 1256,
      "कर</w>": 1257,
      "ra": 1258,
      "ly</w>": 1259,
      "li": 1260,
      "un": 1261,
      "दि": 1262,
      "ति</w>": 1263,
      "ना": 1264,
      "ही</w>": 1265,
      "एक</w>": 1266,
      "ou</w>": 1267,
      "that</w>": 1268,
      "ev": 1269,
      "हा": 1270,
      "em": 1271,
      "हीं</w>": 1272,
      "क्ष": 1273,
      "se</w>": 1274,
      "ma": 1275,
      "पा": 1276,
      "ल्": 1277,
      "अप": 1278,
      "जि": 1279,
      "था</w>": 1280,
      "तो</w>": 1281,
      "ड़": 1282,
      "am": 1283,
      "pro": 1284,
      "lo": 1285,
      "नहीं</w>": 1286,
      "ति": 1287,
      "ष्": 1288,
      "su": 1289,
      "हु": 1290,
      "सम": 1291,
      "you</w>": 1292,
      "et": 1293,
      "ol": 1294,
      "ab": 1295,
      "जो</w>": 1296,
      "it</w>": 1297,
      "ता": 1298,
      "be</w>": 1299,
      "सी</w>": 1300,
      "यो": 1301,
      "The</w>": 1302,
      "are</w>": 1303,
      "op": 1304,
      "रि": 1305,
      "ती</w>": 1306,
      "sh": 1307,
      "्य": 1308,
      "con": 1309,
      "not</w>": 1310,
      "चा": 1311,
      "हो</w>": 1312,
      "ce</w>": 1313,
      "उन": 1314,
      "लो": 1315,
      "ले</w>": 1316,
      "ea": 1317,
      "ent": 1318,
      "ation</w>": 1319,
      "नी</w>": 1320,
      "ith</w>": 1321,
      "ag": 1322,
      "उस": 1323,
      "com": 1324,
      "ch": 1325,
      "ers</w>": 1326,
      "म्": 1327,
      "यों</w>": 1328,
      "मु": 1329,
      "दा": 1330,
      "श्": 1331,
      "tion": 1332,
      "मि": 1333,
      "with</w>": 1334,
      "ere</w>": 1335,
      "भा": 1336,
      "किया</w>": 1337,
      "be": 1338,
      "ज़": 1339,
      "for": 1340,
      "all</w>": 1341,
      "In": 1342,
      "ex": 1343,
      "रह": 1344,
      "यह</w>": 1345,
      "po": 1346,
      "st</w>": 1347,
      "id": 1348,
      "ay</w>": 1349,
      "कु": 1350,
      "gh": 1351,
      "धि": 1352,
      "by</w>": 1353,
      "दा</w>": 1354,
      "our</w>": 1355,
      "oun": 1356,
      "ver": 1357,
      "को": 1358,
      "इस</w>": 1359,
      "पू": 1360,
      "ill</w>": 1361,
      "ला</w>": 1362,
      "res": 1363,
      "त्र": 1364,
      "ले": 1365,
      "स्थ": 1366,
      "ment</w>": 1367,
      "rom</w>": 1368,
      "वह</w>": 1369,
      "ir": 1370,
      "ंग": 1371,
      "ate</w>": 1372,
      "ad": 1373,
      "ारा</w>": 1374,
      "have</w>": 1375,
      "हि": 1376,
      "from</w>": 1377,
      "they</w>": 1378,
      "कार</w>": 1379,
      "pl": 1380,
      "रू": 1381,
      "was</w>": 1382,
      "करने</w>": 1383,
      "ये</w>": 1384,
      "de": 1385,
      "ीय</w>": 1386,
      "tr": 1387,
      "ul": 1388,
      "ity</w>": 1389,
      "th</w>": 1390,
      "ली</w>": 1391,
      "ther</w>": 1392,
      "will</w>": 1393,
      "ir</w>": 1394,
      "ारी</w>": 1395,
      "गा</w>": 1396,
      "नु": 1397,
      "ld</w>": 1398,
      "सि": 1399,
      "हम": 1400,
      "ts</w>": 1401,
      "ज्": 1402,
      "सक": 1403,
      "bu": 1404,
      "them</w>": 1405,
      "hi": 1406,
      "oo": 1407,
      "this</w>": 1408,
      "se": 1409,
      "तर": 1410,
      "इस": 1411,
      "ख़": 1412,
      "ta": 1413,
      "Al": 1414,
      "ds</w>": 1415,
      "वर्": 1416,
      "ci": 1417,
      "मे": 1418,
      "ारे</w>": 1419,
      "du": 1420,
      "अपने</w>": 1421,
      "ear": 1422,
      "ich</w>": 1423,
      "qu": 1424,
      "per": 1425,
      "शा": 1426,
      "has</w>": 1427,
      "सु": 1428,
      "one</w>": 1429,
      "री</w>": 1430,
      "त्र</w>": 1431,
      "अधि": 1432,
      "ap": 1433,
      "wor": 1434,
      "ष्ट": 1435,
      "which</w>": 1436,
      "ted</w>": 1437,
      "उन्": 1438,
      "उप": 1439,
      "ff": 1440,
      "mo": 1441,
      "who</w>": 1442,
      "sp": 1443,
      "धा": 1444,
      "सू": 1445,
      "भार": 1446,
      "gi": 1447,
      "do": 1448,
      "me</w>": 1449,
      "क़": 1450,
      "ने": 1451,
      "their</w>": 1452,
      "sa": 1453,
      "च्": 1454,
      "An": 1455,
      "ould</w>": 1456,
      "शि": 1457,
      "क्र": 1458,
      "नों</w>": 1459,
      "वे</w>": 1460,
      "et</w>": 1461,
      "ter</w>": 1462,
      "अनु": 1463,
      "तुम</w>": 1464,
      "प्": 1465,
      "his</w>": 1466,
      "कह": 1467,
      "im": 1468,
      "Indi": 1469,
      "ter": 1470,
      "ch</w>": 1471,
      "us": 1472,
      "ess</w>": 1473,
      "गा": 1474,
      "so</w>": 1475,
      "tions</w>": 1476,
      "पु": 1477,
      "ke</w>": 1478,
      "ure</w>": 1479,
      "he</w>": 1480,
      "गया</w>": 1481,
      "He</w>": 1482,
      "any</w>": 1483,
      "ओं</w>": 1484,
      "फ़": 1485,
      "निर्": 1486,
      "सर": 1487,
      "कुछ</w>": 1488,
      "par": 1489,
      "ght</w>": 1490,
      "दी</w>": 1491,
      "ge</w>": 1492,
      "तथा</w>": 1493,
      "20": 1494,
      "परि": 1495,
      "वे": 1496,
      "हें</w>": 1497,
      "out</w>": 1498,
      "id</w>": 1499,
      "तुम्": 1500,
      "किसी</w>": 1501,
      "der</w>": 1502,
      "फि": 1503,
      "pe": 1504,
      "de</w>": 1505,
      "सा</w>": 1506,
      "str": 1507,
      "जा</w>": 1508,
      "प्रा": 1509,
      "के": 1510,
      "ing": 1511,
      "le": 1512,
      "19": 1513,
      "पर": 1514,
      "कार्": 1515,
      "पूर्": 1516,
      "व्य": 1517,
      "गों</w>": 1518,
      "lah</w>": 1519,
      "ne": 1520,
      "रूप</w>": 1521,
      "हम</w>": 1522,
      "Allah</w>": 1523,
      "द्व": 1524,
      "साथ</w>": 1525,
      "रो": 1526,
      "ीन</w>": 1527,
      "खा": 1528,
      "Go": 1529,
      "rec": 1530,
      "ess": 1531,
      "कोई</w>": 1532,
      "um": 1533,
      "स्था": 1534,
      "And</w>": 1535,
      "कृ": 1536,
      "to": 1537,
      "मान</w>": 1538,
      "We</w>": 1539,
      "उनके</w>": 1540,
      "por": 1541,
      "तक</w>": 1542,
      "बं": 1543,
      "ated</w>": 1544,
      "dis": 1545,
      "ग्र": 1546,
      "कार": 1547,
      "थे</w>": 1548,
      "जिस": 1549,
      "द्वारा</w>": 1550,
      "ुदा</w>": 1551,
      "ose</w>": 1552,
      "hat</w>": 1553,
      "अं": 1554,
      "au": 1555,
      "ance</w>": 1556,
      "वा</w>": 1557,
      "लोगों</w>": 1558,
      "able</w>": 1559,
      "your</w>": 1560,
      "करते</w>": 1561,
      "ame</w>": 1562,
      "दू": 1563,
      "its</w>": 1564,
      "देश</w>": 1565,
      "जब</w>": 1566,
      "्य</w>": 1567,
      "eli": 1568,
      "us</w>": 1569,
      "लोग</w>": 1570,
      "दिया</w>": 1571,
      "fi": 1572,
      "राष्ट": 1573,
      "ब्": 1574,
      "ant</w>": 1575,
      "ous</w>": 1576,
      "gu": 1577,
      "me": 1578,
      "India</w>": 1579,
      "our": 1580,
      "भारत</w>": 1581,
      "ding</w>": 1582,
      "ep": 1583,
      "पह": 1584,
      "ence</w>": 1585,
      "जी": 1586,
      "tu": 1587,
      "स्व": 1588,
      "सी": 1589,
      "से": 1590,
      "रख": 1591,
      "गु": 1592,
      "स्त": 1593,
      "अल्": 1594,
      "age</w>": 1595,
      "योग</w>": 1596,
      "िक</w>": 1597,
      "wn</w>": 1598,
      "यु": 1599,
      "रा</w>": 1600,
      "red</w>": 1601,
      "लाह</w>": 1602,
      "ear</w>": 1603,
      "्या": 1604,
      "est</w>": 1605,
      "but</w>": 1606,
      "ंग</w>": 1607,
      "फिर</w>": 1608,
      "तुम्ह": 1609,
      "क्या</w>": 1610,
      "गी</w>": 1611,
      "other</w>": 1612,
      "क्त</w>": 1613,
      "cl": 1614,
      "sec": 1615,
      "राष्ट्र": 1616,
      "रे</w>": 1617,
      "बे": 1618,
      "ar</w>": 1619,
      "उत्": 1620,
      "pu": 1621,
      "भि": 1622,
      "vi": 1623,
      "बि": 1624,
      "we</w>": 1625,
      "अल्लाह</w>": 1626,
      "जाता</w>": 1627,
      "ents</w>": 1628,
      "ख़ुदा</w>": 1629,
      "उसके</w>": 1630,
      "उस</w>": 1631,
      "ंने</w>": 1632,
      "been</w>": 1633,
      "प्रति": 1634,
      "sel": 1635,
      "अव": 1636,
      "मं": 1637,
      "kno": 1638,
      "अपनी</w>": 1639,
      "चि": 1640,
      "ंगे</w>": 1641,
      "coun": 1642,
      "थी</w>": 1643,
      "ary</w>": 1644,
      "ople</w>": 1645,
      "ome</w>": 1646,
      "do</w>": 1647,
      "were</w>": 1648,
      "नी": 1649,
      "so": 1650,
      "bo": 1651,
      "बना": 1652,
      "करें</w>": 1653,
      "कहा</w>": 1654,
      "करना</w>": 1655,
      "अन्": 1656,
      "ay": 1657,
      "had</w>": 1658,
      "डि": 1659,
      "ho": 1660,
      "cre": 1661,
      "ect</w>": 1662,
      "श्र": 1663,
      "rou": 1664,
      "जी</w>": 1665,
      "निय": 1666,
      "लों</w>": 1667,
      "gh</w>": 1668,
      "duc": 1669,
      "ज्ञ": 1670,
      "him</w>": 1671,
      "ong</w>": 1672,
      "बहु": 1673,
      "दु": 1674,
      "मू": 1675,
      "those</w>": 1676,
      "ver</w>": 1677,
      "can</w>": 1678,
      "गर</w>": 1679,
      "ore</w>": 1680,
      "ज़</w>": 1681,
      "बी": 1682,
      "दि</w>": 1683,
      "der": 1684,
      "war": 1685,
      "क्षे": 1686,
      "ty</w>": 1687,
      "It</w>": 1688,
      "co": 1689,
      "मैं</w>": 1690,
      "said</w>": 1691,
      "people</w>": 1692,
      "ढ़": 1693,
      "pre": 1694,
      "min": 1695,
      "मान": 1696,
      "रहे</w>": 1697,
      "beli": 1698,
      "tic": 1699,
      "ally</w>": 1700,
      "वाले</w>": 1701,
      "fu": 1702,
      "go": 1703,
      "tive</w>": 1704,
      "हुए</w>": 1705,
      "when</w>": 1706,
      "and": 1707,
      "tional</w>": 1708,
      "ey</w>": 1709,
      "shall</w>": 1710,
      "pres": 1711,
      "गे</w>": 1712,
      "योज": 1713,
      "क्ति</w>": 1714,
      "ord</w>": 1715,
      "ever</w>": 1716,
      "est": 1717,
      "चु": 1718,
      "king</w>": 1719,
      "दो": 1720,
      "उन्हें</w>": 1721,
      "प्त</w>": 1722,
      "करता</w>": 1723,
      "च्छ": 1724,
      "उन</w>": 1725,
      "रु": 1726,
      "end": 1727,
      "ni": 1728,
      "ish": 1729,
      "pr": 1730,
      "होता</w>": 1731,
      "we": 1732,
      "धार": 1733,
      "ace</w>": 1734,
      "ties</w>": 1735,
      "ser": 1736,
      "जाए": 1737,
      "दर्": 1738,
      "बड़": 1739,
      "ings</w>": 1740,
      "ves</w>": 1741,
      "fa": 1742,
      "देख": 1743,
      "ru": 1744,
      "मा</w>": 1745,
      "होंने</w>": 1746,
      "रहा</w>": 1747,
      "comm": 1748,
      "if</w>": 1749,
      "ist": 1750,
      "also</w>": 1751,
      "sion</w>": 1752,
      "ting</w>": 1753,
      "ड़</w>": 1754,
      "उसे</w>": 1755,
      "तर</w>": 1756,
      "कों</w>": 1757,
      "what</w>": 1758,
      "हर</w>": 1759,
      "वर": 1760,
      "ase</w>": 1761,
      "सकता</w>": 1762,
      "आप</w>": 1763,
      "God</w>": 1764,
      "mu": 1765,
      "Wh": 1766,
      "आप": 1767,
      "ice</w>": 1768,
      "पै": 1769,
      "sti": 1770,
      "पी": 1771,
      "शन</w>": 1772,
      "दो</w>": 1773,
      "har": 1774,
      "क्षा</w>": 1775,
      "र्थ": 1776,
      "गि": 1777,
      "ज्ञा": 1778,
      "In</w>": 1779,
      "cont": 1780,
      "prov": 1781,
      "डा": 1782,
      "201": 1783,
      "बु": 1784,
      "tur": 1785,
      "there</w>": 1786,
      "जै": 1787,
      "तु</w>": 1788,
      "धि</w>": 1789,
      "टी</w>": 1790,
      "समय</w>": 1791,
      "बहुत</w>": 1792,
      "मो": 1793,
      "द्र": 1794,
      "बाद</w>": 1795,
      "ks</w>": 1796,
      "रे": 1797,
      "ine</w>": 1798,
      "कर्": 1799,
      "This</w>": 1800,
      "led</w>": 1801,
      "ig": 1802,
      "Lord</w>": 1803,
      "ष्ट</w>": 1804,
      "day</w>": 1805,
      "ile</w>": 1806,
      "ud": 1807,
      "इन</w>": 1808,
      "may</w>": 1809,
      "tw": 1810,
      "te": 1811,
      "ood</w>": 1812,
      "शु": 1813,
      "no</w>": 1814,
      "il</w>": 1815,
      "मह": 1816,
      "री": 1817,
      "ber</w>": 1818,
      "दान</w>": 1819,
      "ell</w>": 1820,
      "भू": 1821,
      "सूच": 1822,
      "तों</w>": 1823,
      "up": 1824,
      "ang": 1825,
      "टि": 1826,
      "oc": 1827,
      "ast</w>": 1828,
      "हू": 1829,
      "eng": 1830,
      "तीय</w>": 1831,
      "त्य": 1832,
      "टा": 1833,
      "बै": 1834,
      "ons</w>": 1835,
      "पति</w>": 1836,
      "vern": 1837,
      "शे": 1838,
      "वन</w>": 1839,
      "ement</w>": 1840,
      "way</w>": 1841,
      "ory</w>": 1842,
      "ass": 1843,
      "बंध": 1844,
      "तरह</w>": 1845,
      "ut</w>": 1846,
      "मी</w>": 1847,
      "00</w>": 1848,
      "ans": 1849,
      "विश्": 1850,
      "fore</w>": 1851,
      "tra": 1852,
      "कारी</w>": 1853,
      "राज": 1854,
      "पास</w>": 1855,
      "ख्": 1856,
      "pa": 1857,
      "समा": 1858,
      "only</w>": 1859,
      "उन्होंने</w>": 1860,
      "अधिक</w>": 1861,
      "चाह": 1862,
      "gra": 1863,
      "fter</w>": 1864,
      "बात</w>": 1865,
      "हुआ</w>": 1866,
      "time</w>": 1867,
      "fin": 1868,
      "ful</w>": 1869,
      "पहले</w>": 1870,
      "ic</w>": 1871,
      "सम्": 1872,
      "would</w>": 1873,
      "bec": 1874,
      "पे": 1875,
      "such</w>": 1876,
      "जान": 1877,
      "दे</w>": 1878,
      "यदि</w>": 1879,
      "द्ध</w>": 1880,
      "हमने</w>": 1881,
      "up</w>": 1882,
      "लय</w>": 1883,
      "then</w>": 1884,
      "gr": 1885,
      "gre": 1886,
      "ies</w>": 1887,
      "दिन</w>": 1888,
      "come</w>": 1889,
      "उनकी</w>": 1890,
      "dev": 1891,
      "तुम्हारे</w>": 1892,
      "चाहि": 1893,
      "पूर्ण</w>": 1894,
      "St": 1895,
      "man": 1896,
      "mis": 1897,
      "te</w>": 1898,
      "low": 1899,
      "ound</w>": 1900,
      "चार</w>": 1901,
      "होगा</w>": 1902,
      "el</w>": 1903,
      "ations</w>": 1904,
      "ble</w>": 1905,
      "am</w>": 1906,
      "ad</w>": 1907,
      "des": 1908,
      "पर्": 1909,
      "होने</w>": 1910,
      "हां</w>": 1911,
      "सह": 1912,
      "यू": 1913,
      "pos": 1914,
      "बर</w>": 1915,
      "करण</w>": 1916,
      "छो": 1917,
      "sid": 1918,
      "गए</w>": 1919,
      "गत</w>": 1920,
      "fol": 1921,
      "ियों</w>": 1922,
      "ची": 1923,
      "av": 1924,
      "क्रि": 1925,
      "हमारे</w>": 1926,
      "Con": 1927,
      "ite</w>": 1928,
      "made</w>": 1929,
      "ंड": 1930,
      "स्ता": 1931,
      "comp": 1932,
      "thing</w>": 1933,
      "उद्": 1934,
      "Pro": 1935,
      "wi": 1936,
      "अध": 1937,
      "स्ट": 1938,
      "ture</w>": 1939,
      "ed": 1940,
      "देश": 1941,
      "fe</w>": 1942,
      "गई</w>": 1943,
      "ऐसे</w>": 1944,
      "सभी</w>": 1945,
      "ओर</w>": 1946,
      "Ch": 1947,
      "बो": 1948,
      "end</w>": 1949,
      "bl": 1950,
      "राष्ट्रपति</w>": 1951,
      "cri": 1952,
      "acc": 1953,
      "more</w>": 1954,
      "वाला</w>": 1955,
      "ath</w>": 1956,
      "हाँ</w>": 1957,
      "fir": 1958,
      "br": 1959,
      "inter": 1960,
      "about</w>": 1961,
      "enc": 1962,
      "बद": 1963,
      "ज्य</w>": 1964,
      "enti": 1965,
      "अभि": 1966,
      "Com": 1967,
      "under</w>": 1968,
      "ther": 1969,
      "झे</w>": 1970,
      "काम</w>": 1971,
      "res</w>": 1972,
      "ever": 1973,
      "पि": 1974,
      "मी": 1975,
      "चे</w>": 1976,
      "ei": 1977,
      "तुम": 1978,
      "bet": 1979,
      "न्न</w>": 1980,
      "ving</w>": 1981,
      "..": 1982,
      "should</w>": 1983,
      "ph": 1984,
      "Ac": 1985,
      "like</w>": 1986,
      "than</w>": 1987,
      "ती": 1988,
      "सकते</w>": 1989,
      "into</w>": 1990,
      "अच्छ": 1991,
      "ely</w>": 1992,
      "fac": 1993,
      "mar": 1994,
      "my</w>": 1995,
      "एव": 1996,
      "ved</w>": 1997,
      "shi": 1998,
      "प्रकार</w>": 1999,
      "इसके</w>": 2000,
      "लन</w>": 2001,
      "ise</w>": 2002,
      "ंड</w>": 2003,
      "अन्य</w>": 2004,
      "ational</w>": 2005,
      "प्राप्त</w>": 2006,
      "एं</w>": 2007,
      "ain": 2008,
      "चाहिए</w>": 2009,
      "जो": 2010,
      "कार्य</w>": 2011,
      "They</w>": 2012,
      "उसकी</w>": 2013,
      "cer": 2014,
      "cal": 2015,
      "क्षेत्र</w>": 2016,
      "यी</w>": 2017,
      "But</w>": 2018,
      "धान</w>": 2019,
      "ew</w>": 2020,
      "शी": 2021,
      "isi": 2022,
      "ical</w>": 2023,
      "ग़": 2024,
      "किए</w>": 2025,
      "ेगा</w>": 2026,
      "iz": 2027,
      "सर्": 2028,
      "ans</w>": 2029,
      "साम": 2030,
      "जन": 2031,
      "ree</w>": 2032,
      "स्थि": 2033,
      "रों</w>": 2034,
      "wr": 2035,
      "tru": 2036,
      "कम</w>": 2037,
      "dec": 2038,
      "ist</w>": 2039,
      "खु": 2040,
      "होती</w>": 2041,
      "लग": 2042,
      "दन</w>": 2043,
      "सब": 2044,
      "णा": 2045,
      "att": 2046,
      "तियों</w>": 2047,
      "anc": 2048,
      "जाने</w>": 2049,
      "some</w>": 2050,
      "ड़े</w>": 2051,
      "),</w>": 2052,
      "mon": 2053,
      "vernment</w>": 2054,
      "ते": 2055,
      "ater</w>": 2056,
      "two</w>": 2057,
      "भे": 2058,
      "इन": 2059,
      "Pre": 2060,
      "stitu": 2061,
      "क्ष</w>": 2062,
      "ऐसा</w>": 2063,
      "used</w>": 2064,
      "ज़ा": 2065,
      "new</w>": 2066,
      "200": 2067,
      "sy": 2068,
      "ener": 2069,
      "निक</w>": 2070,
      "श्च": 2071,
      "ffic": 2072,
      "Mo": 2073,
      "ach": 2074,
      "ms</w>": 2075,
      "सर</w>": 2076,
      "sub": 2077,
      "नाम</w>": 2078,
      "these</w>": 2079,
      "विका": 2080,
      "ning</w>": 2081,
      "एवं</w>": 2082,
      "over</w>": 2083,
      "मत</w>": 2084,
      "की": 2085,
      "एँ</w>": 2086,
      "अगर</w>": 2087,
      "Su": 2088,
      "ates</w>": 2089,
      "पहु": 2090,
      "ail": 2091,
      "वै": 2092,
      "भारतीय</w>": 2093,
      "पो": 2094,
      "भाग</w>": 2095,
      "stru": 2096,
      "hea": 2097,
      "मुझे</w>": 2098,
      "ेंगे</w>": 2099,
      "यन</w>": 2100,
      "व्या": 2101,
      "lea": 2102,
      "मै": 2103,
      "pp": 2104,
      "ड़ा</w>": 2105,
      "कार्य": 2106,
      "elop": 2107,
      "मार्": 2108,
      "न्या": 2109,
      "ned</w>": 2110,
      "ाइ": 2111,
      "ob": 2112,
      "तं": 2113,
      "रसू": 2114,
      "before</w>": 2115,
      "als</w>": 2116,
      "कता</w>": 2117,
      "करो</w>": 2118,
      "hel": 2119,
      "ari": 2120,
      "soci": 2121,
      "ट्": 2122,
      "ause</w>": 2123,
      "राज्य</w>": 2124,
      "टा</w>": 2125,
      "tri": 2126,
      "tain": 2127,
      "ach</w>": 2128,
      "लिया</w>": 2129,
      "टर</w>": 2130,
      "resp": 2131,
      "pla": 2132,
      "Ma": 2133,
      "old</w>": 2134,
      "वर्ष</w>": 2135,
      "सरकार</w>": 2136,
      "pers": 2137,
      "अब</w>": 2138,
      "after</w>": 2139,
      "ws</w>": 2140,
      "spec": 2141,
      "try</w>": 2142,
      "His</w>": 2143,
      "त्व</w>": 2144,
      "चा</w>": 2145,
      "ven</w>": 2146,
      "ide</w>": 2147,
      "वी</w>": 2148,
      "हर": 2149,
      "विकास</w>": 2150,
      "मंत्र": 2151,
      "गो": 2152,
      "tic</w>": 2153,
      "fic": 2154,
      "वृ": 2155,
      "कारण</w>": 2156,
      "trans": 2157,
      "किन</w>": 2158,
      "लिख": 2159,
      "ली": 2160,
      "very</w>": 2161,
      "तः</w>": 2162,
      "सब</w>": 2163,
      "बार</w>": 2164,
      "eve</w>": 2165,
      "व्यक्ति</w>": 2166,
      "life</w>": 2167,
      "em</w>": 2168,
      "धारा</w>": 2169,
      "इं": 2170,
      "दूसर": 2171,
      "who": 2172,
      "emp": 2173,
      "बढ़": 2174,
      "सो": 2175,
      "भाष": 2176,
      "ारों</w>": 2177,
      "कं": 2178,
      "गार</w>": 2179,
      "ness</w>": 2180,
      "विद्": 2181,
      "हुई</w>": 2182,
      "ind": 2183,
      "टे": 2184,
      "रसूल</w>": 2185,
      "ears</w>": 2186,
      "ook</w>": 2187,
      "ily</w>": 2188,
      "self</w>": 2189,
      "work</w>": 2190,
      "ial</w>": 2191,
      "मौ": 2192,
      "ens</w>": 2193,
      "ell": 2194,
      "शा</w>": 2195,
      "उसने</w>": 2196,
      "ays</w>": 2197,
      "दृ": 2198,
      "दार</w>": 2199,
      "ack</w>": 2200,
      "re</w>": 2201,
      "निश्च": 2202,
      "man</w>": 2203,
      "fer": 2204,
      "ish</w>": 2205,
      "ating</w>": 2206,
      "दोनों</w>": 2207,
      "लेकिन</w>": 2208,
      "use</w>": 2209,
      "with": 2210,
      "कै": 2211,
      "्रे": 2212,
      "Ex": 2213,
      "स्थान</w>": 2214,
      "um</w>": 2215,
      "यां</w>": 2216,
      "धन</w>": 2217,
      "So</w>": 2218,
      "यता</w>": 2219,
      "ors</w>": 2220,
      "ak": 2221,
      "नियम</w>": 2222,
      "say</w>": 2223,
      "most</w>": 2224,
      "्रा": 2225,
      "believ": 2226,
      "प्रे": 2227,
      "ind</w>": 2228,
      "im</w>": 2229,
      "क्षण</w>": 2230,
      "तुम्हें</w>": 2231,
      "being</w>": 2232,
      "बन्": 2233,
      "पं": 2234,
      "Indian</w>": 2235,
      "तन</w>": 2236,
      "If</w>": 2237,
      "त्व": 2238,
      "ses</w>": 2239,
      "sident</w>": 2240,
      "En": 2241,
      "ड़ी</w>": 2242,
      "wer</w>": 2243,
      "खो": 2244,
      "स्वा": 2245,
      "जाती</w>": 2246,
      "pri": 2247,
      "sig": 2248,
      "mem": 2249,
      "प्रदान</w>": 2250,
      "विशे": 2251,
      "रत</w>": 2252,
      "सार</w>": 2253,
      "ow</w>": 2254,
      "ंकि</w>": 2255,
      "ऐसी</w>": 2256,
      "सामा": 2257,
      "महा": 2258,
      "her</w>": 2259,
      "ying</w>": 2260,
      "val": 2261,
      "throu": 2262,
      "col": 2263,
      "जू": 2264,
      "ected</w>": 2265,
      "वाली</w>": 2266,
      "You</w>": 2267,
      "जिन": 2268,
      "द्र</w>": 2269,
      "युक्त</w>": 2270,
      "serv": 2271,
      "दिखा": 2272,
      "मिल</w>": 2273,
      "धार</w>": 2274,
      "व्यव": 2275,
      "जन</w>": 2276,
      "होते</w>": 2277,
      "दों</w>": 2278,
      "तिक</w>": 2279,
      "ffer": 2280,
      "ut": 2281,
      "वल</w>": 2282,
      "ection</w>": 2283,
      "योग": 2284,
      "log": 2285,
      "fe": 2286,
      "सहा": 2287,
      "जु": 2288,
      "ked</w>": 2289,
      "जैसे</w>": 2290,
      "mer": 2291,
      "ur</w>": 2292,
      "प्रभा": 2293,
      "्र</w>": 2294,
      "जिस</w>": 2295,
      "जीवन</w>": 2296,
      "ship</w>": 2297,
      "int": 2298,
      "port": 2299,
      "exc": 2300,
      "मुख": 2301,
      "Sh": 2302,
      "ण्": 2303,
      "सद": 2304,
      "रब</w>": 2305,
      "संबंध": 2306,
      "ress</w>": 2307,
      "proc": 2308,
      "lation</w>": 2309,
      "तना</w>": 2310,
      "बारे</w>": 2311,
      "रही</w>": 2312,
      "char": 2313,
      "ast": 2314,
      "ग्रा": 2315,
      "आव": 2316,
      "बीच</w>": 2317,
      ").</w>": 2318,
      "लता</w>": 2319,
      "eg": 2320,
      "world</w>": 2321,
      "ard</w>": 2322,
      "समझ": 2323,
      "ज्ञान</w>": 2324,
      "good</w>": 2325,
      "see</w>": 2326,
      "श्य": 2327,
      "port</w>": 2328,
      "inv": 2329,
      "even</w>": 2330,
      "उसका</w>": 2331,
      "low</w>": 2332,
      "Un": 2333,
      "sin": 2334,
      "through</w>": 2335,
      "दी": 2336,
      "deed</w>": 2337,
      "ill": 2338,
      "ween</w>": 2339,
      "form": 2340,
      "रान</w>": 2341,
      "mation</w>": 2342,
      "make</w>": 2343,
      "...</w>": 2344,
      "स्था</w>": 2345,
      "योजना</w>": 2346,
      "ंक</w>": 2347,
      "वर</w>": 2348,
      "मक</w>": 2349,
      "well</w>": 2350,
      "संग": 2351,
      "टे</w>": 2352,
      "between</w>": 2353,
      "।\"</w>": 2354,
      "ful": 2355,
      "हों</w>": 2356,
      "ech": 2357,
      "section</w>": 2358,
      "स्त</w>": 2359,
      "how</w>": 2360,
      "struc": 2361,
      "दर</w>": 2362,
      "President</w>": 2363,
      "mat": 2364,
      "develop": 2365,
      "loc": 2366,
      "दौ": 2367,
      "peri": 2368,
      "ept</w>": 2369,
      "pur": 2370,
      "मेरे</w>": 2371,
      "fl": 2372,
      "बी</w>": 2373,
      "कल्": 2374,
      "ong": 2375,
      "ज़ि": 2376,
      "ided</w>": 2377,
      "thou": 2378,
      "country</w>": 2379,
      "अल": 2380,
      "स्थाप": 2381,
      "ities</w>": 2382,
      "अर्": 2383,
      "राष्ट्रीय</w>": 2384,
      "loo": 2385,
      "मों</w>": 2386,
      "बू": 2387,
      "tor</w>": 2388,
      "equ": 2389,
      "many</w>": 2390,
      "name</w>": 2391,
      "ईमान</w>": 2392,
      "are": 2393,
      "ject</w>": 2394,
      "यालय</w>": 2395,
      "her": 2396,
      "fo": 2397,
      "cap": 2398,
      "ju": 2399,
      "Min": 2400,
      "down</w>": 2401,
      "न्य</w>": 2402,
      "know</w>": 2403,
      "upon</w>": 2404,
      "बंध</w>": 2405,
      "first</w>": 2406,
      "कू": 2407,
      "believe</w>": 2408,
      "स्थिति</w>": 2409,
      "वाद</w>": 2410,
      "per</w>": 2411,
      "याँ</w>": 2412,
      "प्रयोग</w>": 2413,
      "ft</w>": 2414,
      "uring</w>": 2415,
      "त्रों</w>": 2416,
      "उनका</w>": 2417,
      "does</w>": 2418,
      "ue</w>": 2419,
      "हमें</w>": 2420,
      "years</w>": 2421,
      "tiv": 2422,
      "क्रिया</w>": 2423,
      "जाएगा</w>": 2424,
      "Government</w>": 2425,
      "केवल</w>": 2426,
      "Par": 2427,
      "वी": 2428,
      "वही</w>": 2429,
      "ism</w>": 2430,
      "could</w>": 2431,
      "उठ": 2432,
      "ps</w>": 2433,
      "there": 2434,
      "ange</w>": 2435,
      "lar</w>": 2436,
      "lic</w>": 2437,
      "ash": 2438,
      "ंत</w>": 2439,
      "ded</w>": 2440,
      "शक</w>": 2441,
      "act</w>": 2442,
      "जिसमें</w>": 2443,
      "get</w>": 2444,
      "लें</w>": 2445,
      "num": 2446,
      "ga": 2447,
      "स्प": 2448,
      "where</w>": 2449,
      "भिन्न</w>": 2450,
      "ताकि</w>": 2451,
      "stri": 2452,
      "cur": 2453,
      "आर": 2454,
      "sch": 2455,
      "hear": 2456,
      "डर</w>": 2457,
      "car": 2458,
      "ns</w>": 2459,
      "jo": 2460,
      "तर्": 2461,
      "शो": 2462,
      "own</w>": 2463,
      "आवश्य": 2464,
      "cor": 2465,
      "There</w>": 2466,
      "हूँ</w>": 2467,
      "ainst</w>": 2468,
      "tim": 2469,
      "हे": 2470,
      "under": 2471,
      "set</w>": 2472,
      "eal": 2473,
      "अपना</w>": 2474,
      "produc": 2475,
      "नो": 2476,
      "पत्": 2477,
      "did</w>": 2478,
      "ited</w>": 2479,
      "चे": 2480,
      "against</w>": 2481,
      "right</w>": 2482,
      "ef": 2483,
      "exp": 2484,
      "ether</w>": 2485,
      "निर्धार": 2486,
      "क्यो": 2487,
      "year</w>": 2488,
      "take</w>": 2489,
      "विष": 2490,
      "जे": 2491,
      "लने</w>": 2492,
      "ry</w>": 2493,
      "सफ": 2494,
